brew "antibody"
brew "ccat"
brew "coreutils"
brew "fzf"
brew "git-gui"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "grc"
brew "grep"
brew "htop"
brew "imagemagick"
brew "nano"
brew "ncdu"
brew "nmap"
brew "nvm"
brew "pipenv"
brew "pipx"
brew "stow"
brew "wget"
cask "font-meslo-nerd-font"
cask "visual-studio-code-insiders"
