brew "antibody"
brew "bc"
brew "bottom"
brew "broot"
brew "ccat"
brew "cheat"
brew "coreutils"
brew "diff-so-fancy"
brew "dive"
brew "fzf"
brew "git-gui"
brew "git"
brew "gnu-tar"
brew "gpg"
brew "graphviz"
brew "grc"
brew "grep"
brew "htop"
brew "icdiff"
brew "imagemagick"
brew "keybase"
brew "moreutils"
brew "mtr"
brew "nano"
brew "ncdu"
brew "nmap"
brew "nvm"
brew "pyenv-virtualenv"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "ruby"
brew "socat"
brew "stow"
brew "terraform"
brew "volta"
brew "wget"
brew "zsh"
brew "reattach-to-user-namespace"
cask "docker"
cask "font-meslo-nerd-font"
