brew "antibody"
brew "bc"
brew "ccat"
brew "coreutils"
brew "diff-so-fancy"
brew "fzf"
brew "git"
brew "git-gui"
brew "gnu-tar"
brew "gpg"
brew "graphviz"
brew "grc"
brew "grep"
brew "htop"
brew "icdiff"
brew "imagemagick"
brew "mtr"
brew "nano"
brew "nc"
brew "ncdu"
brew "nmap"
brew "nvm"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "socat"
brew "stow"
brew "terraform"
brew "wget"
brew "dive"
cask "font-meslo-nerd-font"
cask "iterm2"
cask "visual-studio-code-insiders"
